{
  "<|0.00|>": 151650,
  "<|0.01|>": 151651,
  "<|0.02|>": 151652,
  "<|0.03|>": 151653,
  "<|0.04|>": 151654,
  "<|0.05|>": 151655,
  "<|0.06|>": 151656,
  "<|0.07|>": 151657,
  "<|0.08|>": 151658,
  "<|0.09|>": 151659,
  "<|0.10|>": 151660,
  "<|0.11|>": 151661,
  "<|0.12|>": 151662,
  "<|0.13|>": 151663,
  "<|0.14|>": 151664,
  "<|0.15|>": 151665,
  "<|0.16|>": 151666,
  "<|0.17|>": 151667,
  "<|0.18|>": 151668,
  "<|0.19|>": 151669,
  "<|0.20|>": 151670,
  "<|0.21|>": 151671,
  "<|0.22|>": 151672,
  "<|0.23|>": 151673,
  "<|0.24|>": 151674,
  "<|0.25|>": 151675,
  "<|0.26|>": 151676,
  "<|0.27|>": 151677,
  "<|0.28|>": 151678,
  "<|0.29|>": 151679,
  "<|0.30|>": 151680,
  "<|0.31|>": 151681,
  "<|0.32|>": 151682,
  "<|0.33|>": 151683,
  "<|0.34|>": 151684,
  "<|0.35|>": 151685,
  "<|0.36|>": 151686,
  "<|0.37|>": 151687,
  "<|0.38|>": 151688,
  "<|0.39|>": 151689,
  "<|0.40|>": 151690,
  "<|0.41|>": 151691,
  "<|0.42|>": 151692,
  "<|0.43|>": 151693,
  "<|0.44|>": 151694,
  "<|0.45|>": 151695,
  "<|0.46|>": 151696,
  "<|0.47|>": 151697,
  "<|0.48|>": 151698,
  "<|0.49|>": 151699,
  "<|0.50|>": 151700,
  "<|0.51|>": 151701,
  "<|0.52|>": 151702,
  "<|0.53|>": 151703,
  "<|0.54|>": 151704,
  "<|0.55|>": 151705,
  "<|0.56|>": 151706,
  "<|0.57|>": 151707,
  "<|0.58|>": 151708,
  "<|0.59|>": 151709,
  "<|0.60|>": 151710,
  "<|0.61|>": 151711,
  "<|0.62|>": 151712,
  "<|0.63|>": 151713,
  "<|0.64|>": 151714,
  "<|0.65|>": 151715,
  "<|0.66|>": 151716,
  "<|0.67|>": 151717,
  "<|0.68|>": 151718,
  "<|0.69|>": 151719,
  "<|0.70|>": 151720,
  "<|0.71|>": 151721,
  "<|0.72|>": 151722,
  "<|0.73|>": 151723,
  "<|0.74|>": 151724,
  "<|0.75|>": 151725,
  "<|0.76|>": 151726,
  "<|0.77|>": 151727,
  "<|0.78|>": 151728,
  "<|0.79|>": 151729,
  "<|0.80|>": 151730,
  "<|0.81|>": 151731,
  "<|0.82|>": 151732,
  "<|0.83|>": 151733,
  "<|0.84|>": 151734,
  "<|0.85|>": 151735,
  "<|0.86|>": 151736,
  "<|0.87|>": 151737,
  "<|0.88|>": 151738,
  "<|0.89|>": 151739,
  "<|0.90|>": 151740,
  "<|0.91|>": 151741,
  "<|0.92|>": 151742,
  "<|0.93|>": 151743,
  "<|0.94|>": 151744,
  "<|0.95|>": 151745,
  "<|0.96|>": 151746,
  "<|0.97|>": 151747,
  "<|0.98|>": 151748,
  "<|0.99|>": 151749,
  "<|1.00|>": 151750,
  "<|1.01|>": 151751,
  "<|1.02|>": 151752,
  "<|1.03|>": 151753,
  "<|1.04|>": 151754,
  "<|1.05|>": 151755,
  "<|1.06|>": 151756,
  "<|1.07|>": 151757,
  "<|1.08|>": 151758,
  "<|1.09|>": 151759,
  "<|1.10|>": 151760,
  "<|1.11|>": 151761,
  "<|1.12|>": 151762,
  "<|1.13|>": 151763,
  "<|1.14|>": 151764,
  "<|1.15|>": 151765,
  "<|1.16|>": 151766,
  "<|1.17|>": 151767,
  "<|1.18|>": 151768,
  "<|1.19|>": 151769,
  "<|1.20|>": 151770,
  "<|1.21|>": 151771,
  "<|1.22|>": 151772,
  "<|1.23|>": 151773,
  "<|1.24|>": 151774,
  "<|1.25|>": 151775,
  "<|1.26|>": 151776,
  "<|1.27|>": 151777,
  "<|1.28|>": 151778,
  "<|1.29|>": 151779,
  "<|1.30|>": 151780,
  "<|1.31|>": 151781,
  "<|1.32|>": 151782,
  "<|1.33|>": 151783,
  "<|1.34|>": 151784,
  "<|1.35|>": 151785,
  "<|1.36|>": 151786,
  "<|1.37|>": 151787,
  "<|1.38|>": 151788,
  "<|1.39|>": 151789,
  "<|1.40|>": 151790,
  "<|1.41|>": 151791,
  "<|1.42|>": 151792,
  "<|1.43|>": 151793,
  "<|1.44|>": 151794,
  "<|1.45|>": 151795,
  "<|1.46|>": 151796,
  "<|1.47|>": 151797,
  "<|1.48|>": 151798,
  "<|1.49|>": 151799,
  "<|1.50|>": 151800,
  "<|1.51|>": 151801,
  "<|1.52|>": 151802,
  "<|1.53|>": 151803,
  "<|1.54|>": 151804,
  "<|1.55|>": 151805,
  "<|1.56|>": 151806,
  "<|1.57|>": 151807,
  "<|1.58|>": 151808,
  "<|1.59|>": 151809,
  "<|1.60|>": 151810,
  "<|1.61|>": 151811,
  "<|1.62|>": 151812,
  "<|1.63|>": 151813,
  "<|1.64|>": 151814,
  "<|1.65|>": 151815,
  "<|1.66|>": 151816,
  "<|1.67|>": 151817,
  "<|1.68|>": 151818,
  "<|1.69|>": 151819,
  "<|1.70|>": 151820,
  "<|1.71|>": 151821,
  "<|1.72|>": 151822,
  "<|1.73|>": 151823,
  "<|1.74|>": 151824,
  "<|1.75|>": 151825,
  "<|1.76|>": 151826,
  "<|1.77|>": 151827,
  "<|1.78|>": 151828,
  "<|1.79|>": 151829,
  "<|1.80|>": 151830,
  "<|1.81|>": 151831,
  "<|1.82|>": 151832,
  "<|1.83|>": 151833,
  "<|1.84|>": 151834,
  "<|1.85|>": 151835,
  "<|1.86|>": 151836,
  "<|1.87|>": 151837,
  "<|1.88|>": 151838,
  "<|1.89|>": 151839,
  "<|1.90|>": 151840,
  "<|1.91|>": 151841,
  "<|1.92|>": 151842,
  "<|1.93|>": 151843,
  "<|1.94|>": 151844,
  "<|1.95|>": 151845,
  "<|1.96|>": 151846,
  "<|1.97|>": 151847,
  "<|1.98|>": 151848,
  "<|1.99|>": 151849,
  "<|10.00|>": 152650,
  "<|10.01|>": 152651,
  "<|10.02|>": 152652,
  "<|10.03|>": 152653,
  "<|10.04|>": 152654,
  "<|10.05|>": 152655,
  "<|10.06|>": 152656,
  "<|10.07|>": 152657,
  "<|10.08|>": 152658,
  "<|10.09|>": 152659,
  "<|10.10|>": 152660,
  "<|10.11|>": 152661,
  "<|10.12|>": 152662,
  "<|10.13|>": 152663,
  "<|10.14|>": 152664,
  "<|10.15|>": 152665,
  "<|10.16|>": 152666,
  "<|10.17|>": 152667,
  "<|10.18|>": 152668,
  "<|10.19|>": 152669,
  "<|10.20|>": 152670,
  "<|10.21|>": 152671,
  "<|10.22|>": 152672,
  "<|10.23|>": 152673,
  "<|10.24|>": 152674,
  "<|10.25|>": 152675,
  "<|10.26|>": 152676,
  "<|10.27|>": 152677,
  "<|10.28|>": 152678,
  "<|10.29|>": 152679,
  "<|10.30|>": 152680,
  "<|10.31|>": 152681,
  "<|10.32|>": 152682,
  "<|10.33|>": 152683,
  "<|10.34|>": 152684,
  "<|10.35|>": 152685,
  "<|10.36|>": 152686,
  "<|10.37|>": 152687,
  "<|10.38|>": 152688,
  "<|10.39|>": 152689,
  "<|10.40|>": 152690,
  "<|10.41|>": 152691,
  "<|10.42|>": 152692,
  "<|10.43|>": 152693,
  "<|10.44|>": 152694,
  "<|10.45|>": 152695,
  "<|10.46|>": 152696,
  "<|10.47|>": 152697,
  "<|10.48|>": 152698,
  "<|10.49|>": 152699,
  "<|10.50|>": 152700,
  "<|10.51|>": 152701,
  "<|10.52|>": 152702,
  "<|10.53|>": 152703,
  "<|10.54|>": 152704,
  "<|10.55|>": 152705,
  "<|10.56|>": 152706,
  "<|10.57|>": 152707,
  "<|10.58|>": 152708,
  "<|10.59|>": 152709,
  "<|10.60|>": 152710,
  "<|10.61|>": 152711,
  "<|10.62|>": 152712,
  "<|10.63|>": 152713,
  "<|10.64|>": 152714,
  "<|10.65|>": 152715,
  "<|10.66|>": 152716,
  "<|10.67|>": 152717,
  "<|10.68|>": 152718,
  "<|10.69|>": 152719,
  "<|10.70|>": 152720,
  "<|10.71|>": 152721,
  "<|10.72|>": 152722,
  "<|10.73|>": 152723,
  "<|10.74|>": 152724,
  "<|10.75|>": 152725,
  "<|10.76|>": 152726,
  "<|10.77|>": 152727,
  "<|10.78|>": 152728,
  "<|10.79|>": 152729,
  "<|10.80|>": 152730,
  "<|10.81|>": 152731,
  "<|10.82|>": 152732,
  "<|10.83|>": 152733,
  "<|10.84|>": 152734,
  "<|10.85|>": 152735,
  "<|10.86|>": 152736,
  "<|10.87|>": 152737,
  "<|10.88|>": 152738,
  "<|10.89|>": 152739,
  "<|10.90|>": 152740,
  "<|10.91|>": 152741,
  "<|10.92|>": 152742,
  "<|10.93|>": 152743,
  "<|10.94|>": 152744,
  "<|10.95|>": 152745,
  "<|10.96|>": 152746,
  "<|10.97|>": 152747,
  "<|10.98|>": 152748,
  "<|10.99|>": 152749,
  "<|11.00|>": 152750,
  "<|11.01|>": 152751,
  "<|11.02|>": 152752,
  "<|11.03|>": 152753,
  "<|11.04|>": 152754,
  "<|11.05|>": 152755,
  "<|11.06|>": 152756,
  "<|11.07|>": 152757,
  "<|11.08|>": 152758,
  "<|11.09|>": 152759,
  "<|11.10|>": 152760,
  "<|11.11|>": 152761,
  "<|11.12|>": 152762,
  "<|11.13|>": 152763,
  "<|11.14|>": 152764,
  "<|11.15|>": 152765,
  "<|11.16|>": 152766,
  "<|11.17|>": 152767,
  "<|11.18|>": 152768,
  "<|11.19|>": 152769,
  "<|11.20|>": 152770,
  "<|11.21|>": 152771,
  "<|11.22|>": 152772,
  "<|11.23|>": 152773,
  "<|11.24|>": 152774,
  "<|11.25|>": 152775,
  "<|11.26|>": 152776,
  "<|11.27|>": 152777,
  "<|11.28|>": 152778,
  "<|11.29|>": 152779,
  "<|11.30|>": 152780,
  "<|11.31|>": 152781,
  "<|11.32|>": 152782,
  "<|11.33|>": 152783,
  "<|11.34|>": 152784,
  "<|11.35|>": 152785,
  "<|11.36|>": 152786,
  "<|11.37|>": 152787,
  "<|11.38|>": 152788,
  "<|11.39|>": 152789,
  "<|11.40|>": 152790,
  "<|11.41|>": 152791,
  "<|11.42|>": 152792,
  "<|11.43|>": 152793,
  "<|11.44|>": 152794,
  "<|11.45|>": 152795,
  "<|11.46|>": 152796,
  "<|11.47|>": 152797,
  "<|11.48|>": 152798,
  "<|11.49|>": 152799,
  "<|11.50|>": 152800,
  "<|11.51|>": 152801,
  "<|11.52|>": 152802,
  "<|11.53|>": 152803,
  "<|11.54|>": 152804,
  "<|11.55|>": 152805,
  "<|11.56|>": 152806,
  "<|11.57|>": 152807,
  "<|11.58|>": 152808,
  "<|11.59|>": 152809,
  "<|11.60|>": 152810,
  "<|11.61|>": 152811,
  "<|11.62|>": 152812,
  "<|11.63|>": 152813,
  "<|11.64|>": 152814,
  "<|11.65|>": 152815,
  "<|11.66|>": 152816,
  "<|11.67|>": 152817,
  "<|11.68|>": 152818,
  "<|11.69|>": 152819,
  "<|11.70|>": 152820,
  "<|11.71|>": 152821,
  "<|11.72|>": 152822,
  "<|11.73|>": 152823,
  "<|11.74|>": 152824,
  "<|11.75|>": 152825,
  "<|11.76|>": 152826,
  "<|11.77|>": 152827,
  "<|11.78|>": 152828,
  "<|11.79|>": 152829,
  "<|11.80|>": 152830,
  "<|11.81|>": 152831,
  "<|11.82|>": 152832,
  "<|11.83|>": 152833,
  "<|11.84|>": 152834,
  "<|11.85|>": 152835,
  "<|11.86|>": 152836,
  "<|11.87|>": 152837,
  "<|11.88|>": 152838,
  "<|11.89|>": 152839,
  "<|11.90|>": 152840,
  "<|11.91|>": 152841,
  "<|11.92|>": 152842,
  "<|11.93|>": 152843,
  "<|11.94|>": 152844,
  "<|11.95|>": 152845,
  "<|11.96|>": 152846,
  "<|11.97|>": 152847,
  "<|11.98|>": 152848,
  "<|11.99|>": 152849,
  "<|12.00|>": 152850,
  "<|12.01|>": 152851,
  "<|12.02|>": 152852,
  "<|12.03|>": 152853,
  "<|12.04|>": 152854,
  "<|12.05|>": 152855,
  "<|12.06|>": 152856,
  "<|12.07|>": 152857,
  "<|12.08|>": 152858,
  "<|12.09|>": 152859,
  "<|12.10|>": 152860,
  "<|12.11|>": 152861,
  "<|12.12|>": 152862,
  "<|12.13|>": 152863,
  "<|12.14|>": 152864,
  "<|12.15|>": 152865,
  "<|12.16|>": 152866,
  "<|12.17|>": 152867,
  "<|12.18|>": 152868,
  "<|12.19|>": 152869,
  "<|12.20|>": 152870,
  "<|12.21|>": 152871,
  "<|12.22|>": 152872,
  "<|12.23|>": 152873,
  "<|12.24|>": 152874,
  "<|12.25|>": 152875,
  "<|12.26|>": 152876,
  "<|12.27|>": 152877,
  "<|12.28|>": 152878,
  "<|12.29|>": 152879,
  "<|12.30|>": 152880,
  "<|12.31|>": 152881,
  "<|12.32|>": 152882,
  "<|12.33|>": 152883,
  "<|12.34|>": 152884,
  "<|12.35|>": 152885,
  "<|12.36|>": 152886,
  "<|12.37|>": 152887,
  "<|12.38|>": 152888,
  "<|12.39|>": 152889,
  "<|12.40|>": 152890,
  "<|12.41|>": 152891,
  "<|12.42|>": 152892,
  "<|12.43|>": 152893,
  "<|12.44|>": 152894,
  "<|12.45|>": 152895,
  "<|12.46|>": 152896,
  "<|12.47|>": 152897,
  "<|12.48|>": 152898,
  "<|12.49|>": 152899,
  "<|12.50|>": 152900,
  "<|12.51|>": 152901,
  "<|12.52|>": 152902,
  "<|12.53|>": 152903,
  "<|12.54|>": 152904,
  "<|12.55|>": 152905,
  "<|12.56|>": 152906,
  "<|12.57|>": 152907,
  "<|12.58|>": 152908,
  "<|12.59|>": 152909,
  "<|12.60|>": 152910,
  "<|12.61|>": 152911,
  "<|12.62|>": 152912,
  "<|12.63|>": 152913,
  "<|12.64|>": 152914,
  "<|12.65|>": 152915,
  "<|12.66|>": 152916,
  "<|12.67|>": 152917,
  "<|12.68|>": 152918,
  "<|12.69|>": 152919,
  "<|12.70|>": 152920,
  "<|12.71|>": 152921,
  "<|12.72|>": 152922,
  "<|12.73|>": 152923,
  "<|12.74|>": 152924,
  "<|12.75|>": 152925,
  "<|12.76|>": 152926,
  "<|12.77|>": 152927,
  "<|12.78|>": 152928,
  "<|12.79|>": 152929,
  "<|12.80|>": 152930,
  "<|12.81|>": 152931,
  "<|12.82|>": 152932,
  "<|12.83|>": 152933,
  "<|12.84|>": 152934,
  "<|12.85|>": 152935,
  "<|12.86|>": 152936,
  "<|12.87|>": 152937,
  "<|12.88|>": 152938,
  "<|12.89|>": 152939,
  "<|12.90|>": 152940,
  "<|12.91|>": 152941,
  "<|12.92|>": 152942,
  "<|12.93|>": 152943,
  "<|12.94|>": 152944,
  "<|12.95|>": 152945,
  "<|12.96|>": 152946,
  "<|12.97|>": 152947,
  "<|12.98|>": 152948,
  "<|12.99|>": 152949,
  "<|13.00|>": 152950,
  "<|13.01|>": 152951,
  "<|13.02|>": 152952,
  "<|13.03|>": 152953,
  "<|13.04|>": 152954,
  "<|13.05|>": 152955,
  "<|13.06|>": 152956,
  "<|13.07|>": 152957,
  "<|13.08|>": 152958,
  "<|13.09|>": 152959,
  "<|13.10|>": 152960,
  "<|13.11|>": 152961,
  "<|13.12|>": 152962,
  "<|13.13|>": 152963,
  "<|13.14|>": 152964,
  "<|13.15|>": 152965,
  "<|13.16|>": 152966,
  "<|13.17|>": 152967,
  "<|13.18|>": 152968,
  "<|13.19|>": 152969,
  "<|13.20|>": 152970,
  "<|13.21|>": 152971,
  "<|13.22|>": 152972,
  "<|13.23|>": 152973,
  "<|13.24|>": 152974,
  "<|13.25|>": 152975,
  "<|13.26|>": 152976,
  "<|13.27|>": 152977,
  "<|13.28|>": 152978,
  "<|13.29|>": 152979,
  "<|13.30|>": 152980,
  "<|13.31|>": 152981,
  "<|13.32|>": 152982,
  "<|13.33|>": 152983,
  "<|13.34|>": 152984,
  "<|13.35|>": 152985,
  "<|13.36|>": 152986,
  "<|13.37|>": 152987,
  "<|13.38|>": 152988,
  "<|13.39|>": 152989,
  "<|13.40|>": 152990,
  "<|13.41|>": 152991,
  "<|13.42|>": 152992,
  "<|13.43|>": 152993,
  "<|13.44|>": 152994,
  "<|13.45|>": 152995,
  "<|13.46|>": 152996,
  "<|13.47|>": 152997,
  "<|13.48|>": 152998,
  "<|13.49|>": 152999,
  "<|13.50|>": 153000,
  "<|13.51|>": 153001,
  "<|13.52|>": 153002,
  "<|13.53|>": 153003,
  "<|13.54|>": 153004,
  "<|13.55|>": 153005,
  "<|13.56|>": 153006,
  "<|13.57|>": 153007,
  "<|13.58|>": 153008,
  "<|13.59|>": 153009,
  "<|13.60|>": 153010,
  "<|13.61|>": 153011,
  "<|13.62|>": 153012,
  "<|13.63|>": 153013,
  "<|13.64|>": 153014,
  "<|13.65|>": 153015,
  "<|13.66|>": 153016,
  "<|13.67|>": 153017,
  "<|13.68|>": 153018,
  "<|13.69|>": 153019,
  "<|13.70|>": 153020,
  "<|13.71|>": 153021,
  "<|13.72|>": 153022,
  "<|13.73|>": 153023,
  "<|13.74|>": 153024,
  "<|13.75|>": 153025,
  "<|13.76|>": 153026,
  "<|13.77|>": 153027,
  "<|13.78|>": 153028,
  "<|13.79|>": 153029,
  "<|13.80|>": 153030,
  "<|13.81|>": 153031,
  "<|13.82|>": 153032,
  "<|13.83|>": 153033,
  "<|13.84|>": 153034,
  "<|13.85|>": 153035,
  "<|13.86|>": 153036,
  "<|13.87|>": 153037,
  "<|13.88|>": 153038,
  "<|13.89|>": 153039,
  "<|13.90|>": 153040,
  "<|13.91|>": 153041,
  "<|13.92|>": 153042,
  "<|13.93|>": 153043,
  "<|13.94|>": 153044,
  "<|13.95|>": 153045,
  "<|13.96|>": 153046,
  "<|13.97|>": 153047,
  "<|13.98|>": 153048,
  "<|13.99|>": 153049,
  "<|14.00|>": 153050,
  "<|14.01|>": 153051,
  "<|14.02|>": 153052,
  "<|14.03|>": 153053,
  "<|14.04|>": 153054,
  "<|14.05|>": 153055,
  "<|14.06|>": 153056,
  "<|14.07|>": 153057,
  "<|14.08|>": 153058,
  "<|14.09|>": 153059,
  "<|14.10|>": 153060,
  "<|14.11|>": 153061,
  "<|14.12|>": 153062,
  "<|14.13|>": 153063,
  "<|14.14|>": 153064,
  "<|14.15|>": 153065,
  "<|14.16|>": 153066,
  "<|14.17|>": 153067,
  "<|14.18|>": 153068,
  "<|14.19|>": 153069,
  "<|14.20|>": 153070,
  "<|14.21|>": 153071,
  "<|14.22|>": 153072,
  "<|14.23|>": 153073,
  "<|14.24|>": 153074,
  "<|14.25|>": 153075,
  "<|14.26|>": 153076,
  "<|14.27|>": 153077,
  "<|14.28|>": 153078,
  "<|14.29|>": 153079,
  "<|14.30|>": 153080,
  "<|14.31|>": 153081,
  "<|14.32|>": 153082,
  "<|14.33|>": 153083,
  "<|14.34|>": 153084,
  "<|14.35|>": 153085,
  "<|14.36|>": 153086,
  "<|14.37|>": 153087,
  "<|14.38|>": 153088,
  "<|14.39|>": 153089,
  "<|14.40|>": 153090,
  "<|14.41|>": 153091,
  "<|14.42|>": 153092,
  "<|14.43|>": 153093,
  "<|14.44|>": 153094,
  "<|14.45|>": 153095,
  "<|14.46|>": 153096,
  "<|14.47|>": 153097,
  "<|14.48|>": 153098,
  "<|14.49|>": 153099,
  "<|14.50|>": 153100,
  "<|14.51|>": 153101,
  "<|14.52|>": 153102,
  "<|14.53|>": 153103,
  "<|14.54|>": 153104,
  "<|14.55|>": 153105,
  "<|14.56|>": 153106,
  "<|14.57|>": 153107,
  "<|14.58|>": 153108,
  "<|14.59|>": 153109,
  "<|14.60|>": 153110,
  "<|14.61|>": 153111,
  "<|14.62|>": 153112,
  "<|14.63|>": 153113,
  "<|14.64|>": 153114,
  "<|14.65|>": 153115,
  "<|14.66|>": 153116,
  "<|14.67|>": 153117,
  "<|14.68|>": 153118,
  "<|14.69|>": 153119,
  "<|14.70|>": 153120,
  "<|14.71|>": 153121,
  "<|14.72|>": 153122,
  "<|14.73|>": 153123,
  "<|14.74|>": 153124,
  "<|14.75|>": 153125,
  "<|14.76|>": 153126,
  "<|14.77|>": 153127,
  "<|14.78|>": 153128,
  "<|14.79|>": 153129,
  "<|14.80|>": 153130,
  "<|14.81|>": 153131,
  "<|14.82|>": 153132,
  "<|14.83|>": 153133,
  "<|14.84|>": 153134,
  "<|14.85|>": 153135,
  "<|14.86|>": 153136,
  "<|14.87|>": 153137,
  "<|14.88|>": 153138,
  "<|14.89|>": 153139,
  "<|14.90|>": 153140,
  "<|14.91|>": 153141,
  "<|14.92|>": 153142,
  "<|14.93|>": 153143,
  "<|14.94|>": 153144,
  "<|14.95|>": 153145,
  "<|14.96|>": 153146,
  "<|14.97|>": 153147,
  "<|14.98|>": 153148,
  "<|14.99|>": 153149,
  "<|15.00|>": 153150,
  "<|15.01|>": 153151,
  "<|15.02|>": 153152,
  "<|15.03|>": 153153,
  "<|15.04|>": 153154,
  "<|15.05|>": 153155,
  "<|15.06|>": 153156,
  "<|15.07|>": 153157,
  "<|15.08|>": 153158,
  "<|15.09|>": 153159,
  "<|15.10|>": 153160,
  "<|15.11|>": 153161,
  "<|15.12|>": 153162,
  "<|15.13|>": 153163,
  "<|15.14|>": 153164,
  "<|15.15|>": 153165,
  "<|15.16|>": 153166,
  "<|15.17|>": 153167,
  "<|15.18|>": 153168,
  "<|15.19|>": 153169,
  "<|15.20|>": 153170,
  "<|15.21|>": 153171,
  "<|15.22|>": 153172,
  "<|15.23|>": 153173,
  "<|15.24|>": 153174,
  "<|15.25|>": 153175,
  "<|15.26|>": 153176,
  "<|15.27|>": 153177,
  "<|15.28|>": 153178,
  "<|15.29|>": 153179,
  "<|15.30|>": 153180,
  "<|15.31|>": 153181,
  "<|15.32|>": 153182,
  "<|15.33|>": 153183,
  "<|15.34|>": 153184,
  "<|15.35|>": 153185,
  "<|15.36|>": 153186,
  "<|15.37|>": 153187,
  "<|15.38|>": 153188,
  "<|15.39|>": 153189,
  "<|15.40|>": 153190,
  "<|15.41|>": 153191,
  "<|15.42|>": 153192,
  "<|15.43|>": 153193,
  "<|15.44|>": 153194,
  "<|15.45|>": 153195,
  "<|15.46|>": 153196,
  "<|15.47|>": 153197,
  "<|15.48|>": 153198,
  "<|15.49|>": 153199,
  "<|15.50|>": 153200,
  "<|15.51|>": 153201,
  "<|15.52|>": 153202,
  "<|15.53|>": 153203,
  "<|15.54|>": 153204,
  "<|15.55|>": 153205,
  "<|15.56|>": 153206,
  "<|15.57|>": 153207,
  "<|15.58|>": 153208,
  "<|15.59|>": 153209,
  "<|15.60|>": 153210,
  "<|15.61|>": 153211,
  "<|15.62|>": 153212,
  "<|15.63|>": 153213,
  "<|15.64|>": 153214,
  "<|15.65|>": 153215,
  "<|15.66|>": 153216,
  "<|15.67|>": 153217,
  "<|15.68|>": 153218,
  "<|15.69|>": 153219,
  "<|15.70|>": 153220,
  "<|15.71|>": 153221,
  "<|15.72|>": 153222,
  "<|15.73|>": 153223,
  "<|15.74|>": 153224,
  "<|15.75|>": 153225,
  "<|15.76|>": 153226,
  "<|15.77|>": 153227,
  "<|15.78|>": 153228,
  "<|15.79|>": 153229,
  "<|15.80|>": 153230,
  "<|15.81|>": 153231,
  "<|15.82|>": 153232,
  "<|15.83|>": 153233,
  "<|15.84|>": 153234,
  "<|15.85|>": 153235,
  "<|15.86|>": 153236,
  "<|15.87|>": 153237,
  "<|15.88|>": 153238,
  "<|15.89|>": 153239,
  "<|15.90|>": 153240,
  "<|15.91|>": 153241,
  "<|15.92|>": 153242,
  "<|15.93|>": 153243,
  "<|15.94|>": 153244,
  "<|15.95|>": 153245,
  "<|15.96|>": 153246,
  "<|15.97|>": 153247,
  "<|15.98|>": 153248,
  "<|15.99|>": 153249,
  "<|16.00|>": 153250,
  "<|16.01|>": 153251,
  "<|16.02|>": 153252,
  "<|16.03|>": 153253,
  "<|16.04|>": 153254,
  "<|16.05|>": 153255,
  "<|16.06|>": 153256,
  "<|16.07|>": 153257,
  "<|16.08|>": 153258,
  "<|16.09|>": 153259,
  "<|16.10|>": 153260,
  "<|16.11|>": 153261,
  "<|16.12|>": 153262,
  "<|16.13|>": 153263,
  "<|16.14|>": 153264,
  "<|16.15|>": 153265,
  "<|16.16|>": 153266,
  "<|16.17|>": 153267,
  "<|16.18|>": 153268,
  "<|16.19|>": 153269,
  "<|16.20|>": 153270,
  "<|16.21|>": 153271,
  "<|16.22|>": 153272,
  "<|16.23|>": 153273,
  "<|16.24|>": 153274,
  "<|16.25|>": 153275,
  "<|16.26|>": 153276,
  "<|16.27|>": 153277,
  "<|16.28|>": 153278,
  "<|16.29|>": 153279,
  "<|16.30|>": 153280,
  "<|16.31|>": 153281,
  "<|16.32|>": 153282,
  "<|16.33|>": 153283,
  "<|16.34|>": 153284,
  "<|16.35|>": 153285,
  "<|16.36|>": 153286,
  "<|16.37|>": 153287,
  "<|16.38|>": 153288,
  "<|16.39|>": 153289,
  "<|16.40|>": 153290,
  "<|16.41|>": 153291,
  "<|16.42|>": 153292,
  "<|16.43|>": 153293,
  "<|16.44|>": 153294,
  "<|16.45|>": 153295,
  "<|16.46|>": 153296,
  "<|16.47|>": 153297,
  "<|16.48|>": 153298,
  "<|16.49|>": 153299,
  "<|16.50|>": 153300,
  "<|16.51|>": 153301,
  "<|16.52|>": 153302,
  "<|16.53|>": 153303,
  "<|16.54|>": 153304,
  "<|16.55|>": 153305,
  "<|16.56|>": 153306,
  "<|16.57|>": 153307,
  "<|16.58|>": 153308,
  "<|16.59|>": 153309,
  "<|16.60|>": 153310,
  "<|16.61|>": 153311,
  "<|16.62|>": 153312,
  "<|16.63|>": 153313,
  "<|16.64|>": 153314,
  "<|16.65|>": 153315,
  "<|16.66|>": 153316,
  "<|16.67|>": 153317,
  "<|16.68|>": 153318,
  "<|16.69|>": 153319,
  "<|16.70|>": 153320,
  "<|16.71|>": 153321,
  "<|16.72|>": 153322,
  "<|16.73|>": 153323,
  "<|16.74|>": 153324,
  "<|16.75|>": 153325,
  "<|16.76|>": 153326,
  "<|16.77|>": 153327,
  "<|16.78|>": 153328,
  "<|16.79|>": 153329,
  "<|16.80|>": 153330,
  "<|16.81|>": 153331,
  "<|16.82|>": 153332,
  "<|16.83|>": 153333,
  "<|16.84|>": 153334,
  "<|16.85|>": 153335,
  "<|16.86|>": 153336,
  "<|16.87|>": 153337,
  "<|16.88|>": 153338,
  "<|16.89|>": 153339,
  "<|16.90|>": 153340,
  "<|16.91|>": 153341,
  "<|16.92|>": 153342,
  "<|16.93|>": 153343,
  "<|16.94|>": 153344,
  "<|16.95|>": 153345,
  "<|16.96|>": 153346,
  "<|16.97|>": 153347,
  "<|16.98|>": 153348,
  "<|16.99|>": 153349,
  "<|17.00|>": 153350,
  "<|17.01|>": 153351,
  "<|17.02|>": 153352,
  "<|17.03|>": 153353,
  "<|17.04|>": 153354,
  "<|17.05|>": 153355,
  "<|17.06|>": 153356,
  "<|17.07|>": 153357,
  "<|17.08|>": 153358,
  "<|17.09|>": 153359,
  "<|17.10|>": 153360,
  "<|17.11|>": 153361,
  "<|17.12|>": 153362,
  "<|17.13|>": 153363,
  "<|17.14|>": 153364,
  "<|17.15|>": 153365,
  "<|17.16|>": 153366,
  "<|17.17|>": 153367,
  "<|17.18|>": 153368,
  "<|17.19|>": 153369,
  "<|17.20|>": 153370,
  "<|17.21|>": 153371,
  "<|17.22|>": 153372,
  "<|17.23|>": 153373,
  "<|17.24|>": 153374,
  "<|17.25|>": 153375,
  "<|17.26|>": 153376,
  "<|17.27|>": 153377,
  "<|17.28|>": 153378,
  "<|17.29|>": 153379,
  "<|17.30|>": 153380,
  "<|17.31|>": 153381,
  "<|17.32|>": 153382,
  "<|17.33|>": 153383,
  "<|17.34|>": 153384,
  "<|17.35|>": 153385,
  "<|17.36|>": 153386,
  "<|17.37|>": 153387,
  "<|17.38|>": 153388,
  "<|17.39|>": 153389,
  "<|17.40|>": 153390,
  "<|17.41|>": 153391,
  "<|17.42|>": 153392,
  "<|17.43|>": 153393,
  "<|17.44|>": 153394,
  "<|17.45|>": 153395,
  "<|17.46|>": 153396,
  "<|17.47|>": 153397,
  "<|17.48|>": 153398,
  "<|17.49|>": 153399,
  "<|17.50|>": 153400,
  "<|17.51|>": 153401,
  "<|17.52|>": 153402,
  "<|17.53|>": 153403,
  "<|17.54|>": 153404,
  "<|17.55|>": 153405,
  "<|17.56|>": 153406,
  "<|17.57|>": 153407,
  "<|17.58|>": 153408,
  "<|17.59|>": 153409,
  "<|17.60|>": 153410,
  "<|17.61|>": 153411,
  "<|17.62|>": 153412,
  "<|17.63|>": 153413,
  "<|17.64|>": 153414,
  "<|17.65|>": 153415,
  "<|17.66|>": 153416,
  "<|17.67|>": 153417,
  "<|17.68|>": 153418,
  "<|17.69|>": 153419,
  "<|17.70|>": 153420,
  "<|17.71|>": 153421,
  "<|17.72|>": 153422,
  "<|17.73|>": 153423,
  "<|17.74|>": 153424,
  "<|17.75|>": 153425,
  "<|17.76|>": 153426,
  "<|17.77|>": 153427,
  "<|17.78|>": 153428,
  "<|17.79|>": 153429,
  "<|17.80|>": 153430,
  "<|17.81|>": 153431,
  "<|17.82|>": 153432,
  "<|17.83|>": 153433,
  "<|17.84|>": 153434,
  "<|17.85|>": 153435,
  "<|17.86|>": 153436,
  "<|17.87|>": 153437,
  "<|17.88|>": 153438,
  "<|17.89|>": 153439,
  "<|17.90|>": 153440,
  "<|17.91|>": 153441,
  "<|17.92|>": 153442,
  "<|17.93|>": 153443,
  "<|17.94|>": 153444,
  "<|17.95|>": 153445,
  "<|17.96|>": 153446,
  "<|17.97|>": 153447,
  "<|17.98|>": 153448,
  "<|17.99|>": 153449,
  "<|18.00|>": 153450,
  "<|18.01|>": 153451,
  "<|18.02|>": 153452,
  "<|18.03|>": 153453,
  "<|18.04|>": 153454,
  "<|18.05|>": 153455,
  "<|18.06|>": 153456,
  "<|18.07|>": 153457,
  "<|18.08|>": 153458,
  "<|18.09|>": 153459,
  "<|18.10|>": 153460,
  "<|18.11|>": 153461,
  "<|18.12|>": 153462,
  "<|18.13|>": 153463,
  "<|18.14|>": 153464,
  "<|18.15|>": 153465,
  "<|18.16|>": 153466,
  "<|18.17|>": 153467,
  "<|18.18|>": 153468,
  "<|18.19|>": 153469,
  "<|18.20|>": 153470,
  "<|18.21|>": 153471,
  "<|18.22|>": 153472,
  "<|18.23|>": 153473,
  "<|18.24|>": 153474,
  "<|18.25|>": 153475,
  "<|18.26|>": 153476,
  "<|18.27|>": 153477,
  "<|18.28|>": 153478,
  "<|18.29|>": 153479,
  "<|18.30|>": 153480,
  "<|18.31|>": 153481,
  "<|18.32|>": 153482,
  "<|18.33|>": 153483,
  "<|18.34|>": 153484,
  "<|18.35|>": 153485,
  "<|18.36|>": 153486,
  "<|18.37|>": 153487,
  "<|18.38|>": 153488,
  "<|18.39|>": 153489,
  "<|18.40|>": 153490,
  "<|18.41|>": 153491,
  "<|18.42|>": 153492,
  "<|18.43|>": 153493,
  "<|18.44|>": 153494,
  "<|18.45|>": 153495,
  "<|18.46|>": 153496,
  "<|18.47|>": 153497,
  "<|18.48|>": 153498,
  "<|18.49|>": 153499,
  "<|18.50|>": 153500,
  "<|18.51|>": 153501,
  "<|18.52|>": 153502,
  "<|18.53|>": 153503,
  "<|18.54|>": 153504,
  "<|18.55|>": 153505,
  "<|18.56|>": 153506,
  "<|18.57|>": 153507,
  "<|18.58|>": 153508,
  "<|18.59|>": 153509,
  "<|18.60|>": 153510,
  "<|18.61|>": 153511,
  "<|18.62|>": 153512,
  "<|18.63|>": 153513,
  "<|18.64|>": 153514,
  "<|18.65|>": 153515,
  "<|18.66|>": 153516,
  "<|18.67|>": 153517,
  "<|18.68|>": 153518,
  "<|18.69|>": 153519,
  "<|18.70|>": 153520,
  "<|18.71|>": 153521,
  "<|18.72|>": 153522,
  "<|18.73|>": 153523,
  "<|18.74|>": 153524,
  "<|18.75|>": 153525,
  "<|18.76|>": 153526,
  "<|18.77|>": 153527,
  "<|18.78|>": 153528,
  "<|18.79|>": 153529,
  "<|18.80|>": 153530,
  "<|18.81|>": 153531,
  "<|18.82|>": 153532,
  "<|18.83|>": 153533,
  "<|18.84|>": 153534,
  "<|18.85|>": 153535,
  "<|18.86|>": 153536,
  "<|18.87|>": 153537,
  "<|18.88|>": 153538,
  "<|18.89|>": 153539,
  "<|18.90|>": 153540,
  "<|18.91|>": 153541,
  "<|18.92|>": 153542,
  "<|18.93|>": 153543,
  "<|18.94|>": 153544,
  "<|18.95|>": 153545,
  "<|18.96|>": 153546,
  "<|18.97|>": 153547,
  "<|18.98|>": 153548,
  "<|18.99|>": 153549,
  "<|19.00|>": 153550,
  "<|19.01|>": 153551,
  "<|19.02|>": 153552,
  "<|19.03|>": 153553,
  "<|19.04|>": 153554,
  "<|19.05|>": 153555,
  "<|19.06|>": 153556,
  "<|19.07|>": 153557,
  "<|19.08|>": 153558,
  "<|19.09|>": 153559,
  "<|19.10|>": 153560,
  "<|19.11|>": 153561,
  "<|19.12|>": 153562,
  "<|19.13|>": 153563,
  "<|19.14|>": 153564,
  "<|19.15|>": 153565,
  "<|19.16|>": 153566,
  "<|19.17|>": 153567,
  "<|19.18|>": 153568,
  "<|19.19|>": 153569,
  "<|19.20|>": 153570,
  "<|19.21|>": 153571,
  "<|19.22|>": 153572,
  "<|19.23|>": 153573,
  "<|19.24|>": 153574,
  "<|19.25|>": 153575,
  "<|19.26|>": 153576,
  "<|19.27|>": 153577,
  "<|19.28|>": 153578,
  "<|19.29|>": 153579,
  "<|19.30|>": 153580,
  "<|19.31|>": 153581,
  "<|19.32|>": 153582,
  "<|19.33|>": 153583,
  "<|19.34|>": 153584,
  "<|19.35|>": 153585,
  "<|19.36|>": 153586,
  "<|19.37|>": 153587,
  "<|19.38|>": 153588,
  "<|19.39|>": 153589,
  "<|19.40|>": 153590,
  "<|19.41|>": 153591,
  "<|19.42|>": 153592,
  "<|19.43|>": 153593,
  "<|19.44|>": 153594,
  "<|19.45|>": 153595,
  "<|19.46|>": 153596,
  "<|19.47|>": 153597,
  "<|19.48|>": 153598,
  "<|19.49|>": 153599,
  "<|19.50|>": 153600,
  "<|19.51|>": 153601,
  "<|19.52|>": 153602,
  "<|19.53|>": 153603,
  "<|19.54|>": 153604,
  "<|19.55|>": 153605,
  "<|19.56|>": 153606,
  "<|19.57|>": 153607,
  "<|19.58|>": 153608,
  "<|19.59|>": 153609,
  "<|19.60|>": 153610,
  "<|19.61|>": 153611,
  "<|19.62|>": 153612,
  "<|19.63|>": 153613,
  "<|19.64|>": 153614,
  "<|19.65|>": 153615,
  "<|19.66|>": 153616,
  "<|19.67|>": 153617,
  "<|19.68|>": 153618,
  "<|19.69|>": 153619,
  "<|19.70|>": 153620,
  "<|19.71|>": 153621,
  "<|19.72|>": 153622,
  "<|19.73|>": 153623,
  "<|19.74|>": 153624,
  "<|19.75|>": 153625,
  "<|19.76|>": 153626,
  "<|19.77|>": 153627,
  "<|19.78|>": 153628,
  "<|19.79|>": 153629,
  "<|19.80|>": 153630,
  "<|19.81|>": 153631,
  "<|19.82|>": 153632,
  "<|19.83|>": 153633,
  "<|19.84|>": 153634,
  "<|19.85|>": 153635,
  "<|19.86|>": 153636,
  "<|19.87|>": 153637,
  "<|19.88|>": 153638,
  "<|19.89|>": 153639,
  "<|19.90|>": 153640,
  "<|19.91|>": 153641,
  "<|19.92|>": 153642,
  "<|19.93|>": 153643,
  "<|19.94|>": 153644,
  "<|19.95|>": 153645,
  "<|19.96|>": 153646,
  "<|19.97|>": 153647,
  "<|19.98|>": 153648,
  "<|19.99|>": 153649,
  "<|2.00|>": 151850,
  "<|2.01|>": 151851,
  "<|2.02|>": 151852,
  "<|2.03|>": 151853,
  "<|2.04|>": 151854,
  "<|2.05|>": 151855,
  "<|2.06|>": 151856,
  "<|2.07|>": 151857,
  "<|2.08|>": 151858,
  "<|2.09|>": 151859,
  "<|2.10|>": 151860,
  "<|2.11|>": 151861,
  "<|2.12|>": 151862,
  "<|2.13|>": 151863,
  "<|2.14|>": 151864,
  "<|2.15|>": 151865,
  "<|2.16|>": 151866,
  "<|2.17|>": 151867,
  "<|2.18|>": 151868,
  "<|2.19|>": 151869,
  "<|2.20|>": 151870,
  "<|2.21|>": 151871,
  "<|2.22|>": 151872,
  "<|2.23|>": 151873,
  "<|2.24|>": 151874,
  "<|2.25|>": 151875,
  "<|2.26|>": 151876,
  "<|2.27|>": 151877,
  "<|2.28|>": 151878,
  "<|2.29|>": 151879,
  "<|2.30|>": 151880,
  "<|2.31|>": 151881,
  "<|2.32|>": 151882,
  "<|2.33|>": 151883,
  "<|2.34|>": 151884,
  "<|2.35|>": 151885,
  "<|2.36|>": 151886,
  "<|2.37|>": 151887,
  "<|2.38|>": 151888,
  "<|2.39|>": 151889,
  "<|2.40|>": 151890,
  "<|2.41|>": 151891,
  "<|2.42|>": 151892,
  "<|2.43|>": 151893,
  "<|2.44|>": 151894,
  "<|2.45|>": 151895,
  "<|2.46|>": 151896,
  "<|2.47|>": 151897,
  "<|2.48|>": 151898,
  "<|2.49|>": 151899,
  "<|2.50|>": 151900,
  "<|2.51|>": 151901,
  "<|2.52|>": 151902,
  "<|2.53|>": 151903,
  "<|2.54|>": 151904,
  "<|2.55|>": 151905,
  "<|2.56|>": 151906,
  "<|2.57|>": 151907,
  "<|2.58|>": 151908,
  "<|2.59|>": 151909,
  "<|2.60|>": 151910,
  "<|2.61|>": 151911,
  "<|2.62|>": 151912,
  "<|2.63|>": 151913,
  "<|2.64|>": 151914,
  "<|2.65|>": 151915,
  "<|2.66|>": 151916,
  "<|2.67|>": 151917,
  "<|2.68|>": 151918,
  "<|2.69|>": 151919,
  "<|2.70|>": 151920,
  "<|2.71|>": 151921,
  "<|2.72|>": 151922,
  "<|2.73|>": 151923,
  "<|2.74|>": 151924,
  "<|2.75|>": 151925,
  "<|2.76|>": 151926,
  "<|2.77|>": 151927,
  "<|2.78|>": 151928,
  "<|2.79|>": 151929,
  "<|2.80|>": 151930,
  "<|2.81|>": 151931,
  "<|2.82|>": 151932,
  "<|2.83|>": 151933,
  "<|2.84|>": 151934,
  "<|2.85|>": 151935,
  "<|2.86|>": 151936,
  "<|2.87|>": 151937,
  "<|2.88|>": 151938,
  "<|2.89|>": 151939,
  "<|2.90|>": 151940,
  "<|2.91|>": 151941,
  "<|2.92|>": 151942,
  "<|2.93|>": 151943,
  "<|2.94|>": 151944,
  "<|2.95|>": 151945,
  "<|2.96|>": 151946,
  "<|2.97|>": 151947,
  "<|2.98|>": 151948,
  "<|2.99|>": 151949,
  "<|20.00|>": 153650,
  "<|20.01|>": 153651,
  "<|20.02|>": 153652,
  "<|20.03|>": 153653,
  "<|20.04|>": 153654,
  "<|20.05|>": 153655,
  "<|20.06|>": 153656,
  "<|20.07|>": 153657,
  "<|20.08|>": 153658,
  "<|20.09|>": 153659,
  "<|20.10|>": 153660,
  "<|20.11|>": 153661,
  "<|20.12|>": 153662,
  "<|20.13|>": 153663,
  "<|20.14|>": 153664,
  "<|20.15|>": 153665,
  "<|20.16|>": 153666,
  "<|20.17|>": 153667,
  "<|20.18|>": 153668,
  "<|20.19|>": 153669,
  "<|20.20|>": 153670,
  "<|20.21|>": 153671,
  "<|20.22|>": 153672,
  "<|20.23|>": 153673,
  "<|20.24|>": 153674,
  "<|20.25|>": 153675,
  "<|20.26|>": 153676,
  "<|20.27|>": 153677,
  "<|20.28|>": 153678,
  "<|20.29|>": 153679,
  "<|20.30|>": 153680,
  "<|20.31|>": 153681,
  "<|20.32|>": 153682,
  "<|20.33|>": 153683,
  "<|20.34|>": 153684,
  "<|20.35|>": 153685,
  "<|20.36|>": 153686,
  "<|20.37|>": 153687,
  "<|20.38|>": 153688,
  "<|20.39|>": 153689,
  "<|20.40|>": 153690,
  "<|20.41|>": 153691,
  "<|20.42|>": 153692,
  "<|20.43|>": 153693,
  "<|20.44|>": 153694,
  "<|20.45|>": 153695,
  "<|20.46|>": 153696,
  "<|20.47|>": 153697,
  "<|20.48|>": 153698,
  "<|20.49|>": 153699,
  "<|20.50|>": 153700,
  "<|20.51|>": 153701,
  "<|20.52|>": 153702,
  "<|20.53|>": 153703,
  "<|20.54|>": 153704,
  "<|20.55|>": 153705,
  "<|20.56|>": 153706,
  "<|20.57|>": 153707,
  "<|20.58|>": 153708,
  "<|20.59|>": 153709,
  "<|20.60|>": 153710,
  "<|20.61|>": 153711,
  "<|20.62|>": 153712,
  "<|20.63|>": 153713,
  "<|20.64|>": 153714,
  "<|20.65|>": 153715,
  "<|20.66|>": 153716,
  "<|20.67|>": 153717,
  "<|20.68|>": 153718,
  "<|20.69|>": 153719,
  "<|20.70|>": 153720,
  "<|20.71|>": 153721,
  "<|20.72|>": 153722,
  "<|20.73|>": 153723,
  "<|20.74|>": 153724,
  "<|20.75|>": 153725,
  "<|20.76|>": 153726,
  "<|20.77|>": 153727,
  "<|20.78|>": 153728,
  "<|20.79|>": 153729,
  "<|20.80|>": 153730,
  "<|20.81|>": 153731,
  "<|20.82|>": 153732,
  "<|20.83|>": 153733,
  "<|20.84|>": 153734,
  "<|20.85|>": 153735,
  "<|20.86|>": 153736,
  "<|20.87|>": 153737,
  "<|20.88|>": 153738,
  "<|20.89|>": 153739,
  "<|20.90|>": 153740,
  "<|20.91|>": 153741,
  "<|20.92|>": 153742,
  "<|20.93|>": 153743,
  "<|20.94|>": 153744,
  "<|20.95|>": 153745,
  "<|20.96|>": 153746,
  "<|20.97|>": 153747,
  "<|20.98|>": 153748,
  "<|20.99|>": 153749,
  "<|21.00|>": 153750,
  "<|21.01|>": 153751,
  "<|21.02|>": 153752,
  "<|21.03|>": 153753,
  "<|21.04|>": 153754,
  "<|21.05|>": 153755,
  "<|21.06|>": 153756,
  "<|21.07|>": 153757,
  "<|21.08|>": 153758,
  "<|21.09|>": 153759,
  "<|21.10|>": 153760,
  "<|21.11|>": 153761,
  "<|21.12|>": 153762,
  "<|21.13|>": 153763,
  "<|21.14|>": 153764,
  "<|21.15|>": 153765,
  "<|21.16|>": 153766,
  "<|21.17|>": 153767,
  "<|21.18|>": 153768,
  "<|21.19|>": 153769,
  "<|21.20|>": 153770,
  "<|21.21|>": 153771,
  "<|21.22|>": 153772,
  "<|21.23|>": 153773,
  "<|21.24|>": 153774,
  "<|21.25|>": 153775,
  "<|21.26|>": 153776,
  "<|21.27|>": 153777,
  "<|21.28|>": 153778,
  "<|21.29|>": 153779,
  "<|21.30|>": 153780,
  "<|21.31|>": 153781,
  "<|21.32|>": 153782,
  "<|21.33|>": 153783,
  "<|21.34|>": 153784,
  "<|21.35|>": 153785,
  "<|21.36|>": 153786,
  "<|21.37|>": 153787,
  "<|21.38|>": 153788,
  "<|21.39|>": 153789,
  "<|21.40|>": 153790,
  "<|21.41|>": 153791,
  "<|21.42|>": 153792,
  "<|21.43|>": 153793,
  "<|21.44|>": 153794,
  "<|21.45|>": 153795,
  "<|21.46|>": 153796,
  "<|21.47|>": 153797,
  "<|21.48|>": 153798,
  "<|21.49|>": 153799,
  "<|21.50|>": 153800,
  "<|21.51|>": 153801,
  "<|21.52|>": 153802,
  "<|21.53|>": 153803,
  "<|21.54|>": 153804,
  "<|21.55|>": 153805,
  "<|21.56|>": 153806,
  "<|21.57|>": 153807,
  "<|21.58|>": 153808,
  "<|21.59|>": 153809,
  "<|21.60|>": 153810,
  "<|21.61|>": 153811,
  "<|21.62|>": 153812,
  "<|21.63|>": 153813,
  "<|21.64|>": 153814,
  "<|21.65|>": 153815,
  "<|21.66|>": 153816,
  "<|21.67|>": 153817,
  "<|21.68|>": 153818,
  "<|21.69|>": 153819,
  "<|21.70|>": 153820,
  "<|21.71|>": 153821,
  "<|21.72|>": 153822,
  "<|21.73|>": 153823,
  "<|21.74|>": 153824,
  "<|21.75|>": 153825,
  "<|21.76|>": 153826,
  "<|21.77|>": 153827,
  "<|21.78|>": 153828,
  "<|21.79|>": 153829,
  "<|21.80|>": 153830,
  "<|21.81|>": 153831,
  "<|21.82|>": 153832,
  "<|21.83|>": 153833,
  "<|21.84|>": 153834,
  "<|21.85|>": 153835,
  "<|21.86|>": 153836,
  "<|21.87|>": 153837,
  "<|21.88|>": 153838,
  "<|21.89|>": 153839,
  "<|21.90|>": 153840,
  "<|21.91|>": 153841,
  "<|21.92|>": 153842,
  "<|21.93|>": 153843,
  "<|21.94|>": 153844,
  "<|21.95|>": 153845,
  "<|21.96|>": 153846,
  "<|21.97|>": 153847,
  "<|21.98|>": 153848,
  "<|21.99|>": 153849,
  "<|22.00|>": 153850,
  "<|22.01|>": 153851,
  "<|22.02|>": 153852,
  "<|22.03|>": 153853,
  "<|22.04|>": 153854,
  "<|22.05|>": 153855,
  "<|22.06|>": 153856,
  "<|22.07|>": 153857,
  "<|22.08|>": 153858,
  "<|22.09|>": 153859,
  "<|22.10|>": 153860,
  "<|22.11|>": 153861,
  "<|22.12|>": 153862,
  "<|22.13|>": 153863,
  "<|22.14|>": 153864,
  "<|22.15|>": 153865,
  "<|22.16|>": 153866,
  "<|22.17|>": 153867,
  "<|22.18|>": 153868,
  "<|22.19|>": 153869,
  "<|22.20|>": 153870,
  "<|22.21|>": 153871,
  "<|22.22|>": 153872,
  "<|22.23|>": 153873,
  "<|22.24|>": 153874,
  "<|22.25|>": 153875,
  "<|22.26|>": 153876,
  "<|22.27|>": 153877,
  "<|22.28|>": 153878,
  "<|22.29|>": 153879,
  "<|22.30|>": 153880,
  "<|22.31|>": 153881,
  "<|22.32|>": 153882,
  "<|22.33|>": 153883,
  "<|22.34|>": 153884,
  "<|22.35|>": 153885,
  "<|22.36|>": 153886,
  "<|22.37|>": 153887,
  "<|22.38|>": 153888,
  "<|22.39|>": 153889,
  "<|22.40|>": 153890,
  "<|22.41|>": 153891,
  "<|22.42|>": 153892,
  "<|22.43|>": 153893,
  "<|22.44|>": 153894,
  "<|22.45|>": 153895,
  "<|22.46|>": 153896,
  "<|22.47|>": 153897,
  "<|22.48|>": 153898,
  "<|22.49|>": 153899,
  "<|22.50|>": 153900,
  "<|22.51|>": 153901,
  "<|22.52|>": 153902,
  "<|22.53|>": 153903,
  "<|22.54|>": 153904,
  "<|22.55|>": 153905,
  "<|22.56|>": 153906,
  "<|22.57|>": 153907,
  "<|22.58|>": 153908,
  "<|22.59|>": 153909,
  "<|22.60|>": 153910,
  "<|22.61|>": 153911,
  "<|22.62|>": 153912,
  "<|22.63|>": 153913,
  "<|22.64|>": 153914,
  "<|22.65|>": 153915,
  "<|22.66|>": 153916,
  "<|22.67|>": 153917,
  "<|22.68|>": 153918,
  "<|22.69|>": 153919,
  "<|22.70|>": 153920,
  "<|22.71|>": 153921,
  "<|22.72|>": 153922,
  "<|22.73|>": 153923,
  "<|22.74|>": 153924,
  "<|22.75|>": 153925,
  "<|22.76|>": 153926,
  "<|22.77|>": 153927,
  "<|22.78|>": 153928,
  "<|22.79|>": 153929,
  "<|22.80|>": 153930,
  "<|22.81|>": 153931,
  "<|22.82|>": 153932,
  "<|22.83|>": 153933,
  "<|22.84|>": 153934,
  "<|22.85|>": 153935,
  "<|22.86|>": 153936,
  "<|22.87|>": 153937,
  "<|22.88|>": 153938,
  "<|22.89|>": 153939,
  "<|22.90|>": 153940,
  "<|22.91|>": 153941,
  "<|22.92|>": 153942,
  "<|22.93|>": 153943,
  "<|22.94|>": 153944,
  "<|22.95|>": 153945,
  "<|22.96|>": 153946,
  "<|22.97|>": 153947,
  "<|22.98|>": 153948,
  "<|22.99|>": 153949,
  "<|23.00|>": 153950,
  "<|23.01|>": 153951,
  "<|23.02|>": 153952,
  "<|23.03|>": 153953,
  "<|23.04|>": 153954,
  "<|23.05|>": 153955,
  "<|23.06|>": 153956,
  "<|23.07|>": 153957,
  "<|23.08|>": 153958,
  "<|23.09|>": 153959,
  "<|23.10|>": 153960,
  "<|23.11|>": 153961,
  "<|23.12|>": 153962,
  "<|23.13|>": 153963,
  "<|23.14|>": 153964,
  "<|23.15|>": 153965,
  "<|23.16|>": 153966,
  "<|23.17|>": 153967,
  "<|23.18|>": 153968,
  "<|23.19|>": 153969,
  "<|23.20|>": 153970,
  "<|23.21|>": 153971,
  "<|23.22|>": 153972,
  "<|23.23|>": 153973,
  "<|23.24|>": 153974,
  "<|23.25|>": 153975,
  "<|23.26|>": 153976,
  "<|23.27|>": 153977,
  "<|23.28|>": 153978,
  "<|23.29|>": 153979,
  "<|23.30|>": 153980,
  "<|23.31|>": 153981,
  "<|23.32|>": 153982,
  "<|23.33|>": 153983,
  "<|23.34|>": 153984,
  "<|23.35|>": 153985,
  "<|23.36|>": 153986,
  "<|23.37|>": 153987,
  "<|23.38|>": 153988,
  "<|23.39|>": 153989,
  "<|23.40|>": 153990,
  "<|23.41|>": 153991,
  "<|23.42|>": 153992,
  "<|23.43|>": 153993,
  "<|23.44|>": 153994,
  "<|23.45|>": 153995,
  "<|23.46|>": 153996,
  "<|23.47|>": 153997,
  "<|23.48|>": 153998,
  "<|23.49|>": 153999,
  "<|23.50|>": 154000,
  "<|23.51|>": 154001,
  "<|23.52|>": 154002,
  "<|23.53|>": 154003,
  "<|23.54|>": 154004,
  "<|23.55|>": 154005,
  "<|23.56|>": 154006,
  "<|23.57|>": 154007,
  "<|23.58|>": 154008,
  "<|23.59|>": 154009,
  "<|23.60|>": 154010,
  "<|23.61|>": 154011,
  "<|23.62|>": 154012,
  "<|23.63|>": 154013,
  "<|23.64|>": 154014,
  "<|23.65|>": 154015,
  "<|23.66|>": 154016,
  "<|23.67|>": 154017,
  "<|23.68|>": 154018,
  "<|23.69|>": 154019,
  "<|23.70|>": 154020,
  "<|23.71|>": 154021,
  "<|23.72|>": 154022,
  "<|23.73|>": 154023,
  "<|23.74|>": 154024,
  "<|23.75|>": 154025,
  "<|23.76|>": 154026,
  "<|23.77|>": 154027,
  "<|23.78|>": 154028,
  "<|23.79|>": 154029,
  "<|23.80|>": 154030,
  "<|23.81|>": 154031,
  "<|23.82|>": 154032,
  "<|23.83|>": 154033,
  "<|23.84|>": 154034,
  "<|23.85|>": 154035,
  "<|23.86|>": 154036,
  "<|23.87|>": 154037,
  "<|23.88|>": 154038,
  "<|23.89|>": 154039,
  "<|23.90|>": 154040,
  "<|23.91|>": 154041,
  "<|23.92|>": 154042,
  "<|23.93|>": 154043,
  "<|23.94|>": 154044,
  "<|23.95|>": 154045,
  "<|23.96|>": 154046,
  "<|23.97|>": 154047,
  "<|23.98|>": 154048,
  "<|23.99|>": 154049,
  "<|24.00|>": 154050,
  "<|24.01|>": 154051,
  "<|24.02|>": 154052,
  "<|24.03|>": 154053,
  "<|24.04|>": 154054,
  "<|24.05|>": 154055,
  "<|24.06|>": 154056,
  "<|24.07|>": 154057,
  "<|24.08|>": 154058,
  "<|24.09|>": 154059,
  "<|24.10|>": 154060,
  "<|24.11|>": 154061,
  "<|24.12|>": 154062,
  "<|24.13|>": 154063,
  "<|24.14|>": 154064,
  "<|24.15|>": 154065,
  "<|24.16|>": 154066,
  "<|24.17|>": 154067,
  "<|24.18|>": 154068,
  "<|24.19|>": 154069,
  "<|24.20|>": 154070,
  "<|24.21|>": 154071,
  "<|24.22|>": 154072,
  "<|24.23|>": 154073,
  "<|24.24|>": 154074,
  "<|24.25|>": 154075,
  "<|24.26|>": 154076,
  "<|24.27|>": 154077,
  "<|24.28|>": 154078,
  "<|24.29|>": 154079,
  "<|24.30|>": 154080,
  "<|24.31|>": 154081,
  "<|24.32|>": 154082,
  "<|24.33|>": 154083,
  "<|24.34|>": 154084,
  "<|24.35|>": 154085,
  "<|24.36|>": 154086,
  "<|24.37|>": 154087,
  "<|24.38|>": 154088,
  "<|24.39|>": 154089,
  "<|24.40|>": 154090,
  "<|24.41|>": 154091,
  "<|24.42|>": 154092,
  "<|24.43|>": 154093,
  "<|24.44|>": 154094,
  "<|24.45|>": 154095,
  "<|24.46|>": 154096,
  "<|24.47|>": 154097,
  "<|24.48|>": 154098,
  "<|24.49|>": 154099,
  "<|24.50|>": 154100,
  "<|24.51|>": 154101,
  "<|24.52|>": 154102,
  "<|24.53|>": 154103,
  "<|24.54|>": 154104,
  "<|24.55|>": 154105,
  "<|24.56|>": 154106,
  "<|24.57|>": 154107,
  "<|24.58|>": 154108,
  "<|24.59|>": 154109,
  "<|24.60|>": 154110,
  "<|24.61|>": 154111,
  "<|24.62|>": 154112,
  "<|24.63|>": 154113,
  "<|24.64|>": 154114,
  "<|24.65|>": 154115,
  "<|24.66|>": 154116,
  "<|24.67|>": 154117,
  "<|24.68|>": 154118,
  "<|24.69|>": 154119,
  "<|24.70|>": 154120,
  "<|24.71|>": 154121,
  "<|24.72|>": 154122,
  "<|24.73|>": 154123,
  "<|24.74|>": 154124,
  "<|24.75|>": 154125,
  "<|24.76|>": 154126,
  "<|24.77|>": 154127,
  "<|24.78|>": 154128,
  "<|24.79|>": 154129,
  "<|24.80|>": 154130,
  "<|24.81|>": 154131,
  "<|24.82|>": 154132,
  "<|24.83|>": 154133,
  "<|24.84|>": 154134,
  "<|24.85|>": 154135,
  "<|24.86|>": 154136,
  "<|24.87|>": 154137,
  "<|24.88|>": 154138,
  "<|24.89|>": 154139,
  "<|24.90|>": 154140,
  "<|24.91|>": 154141,
  "<|24.92|>": 154142,
  "<|24.93|>": 154143,
  "<|24.94|>": 154144,
  "<|24.95|>": 154145,
  "<|24.96|>": 154146,
  "<|24.97|>": 154147,
  "<|24.98|>": 154148,
  "<|24.99|>": 154149,
  "<|25.00|>": 154150,
  "<|25.01|>": 154151,
  "<|25.02|>": 154152,
  "<|25.03|>": 154153,
  "<|25.04|>": 154154,
  "<|25.05|>": 154155,
  "<|25.06|>": 154156,
  "<|25.07|>": 154157,
  "<|25.08|>": 154158,
  "<|25.09|>": 154159,
  "<|25.10|>": 154160,
  "<|25.11|>": 154161,
  "<|25.12|>": 154162,
  "<|25.13|>": 154163,
  "<|25.14|>": 154164,
  "<|25.15|>": 154165,
  "<|25.16|>": 154166,
  "<|25.17|>": 154167,
  "<|25.18|>": 154168,
  "<|25.19|>": 154169,
  "<|25.20|>": 154170,
  "<|25.21|>": 154171,
  "<|25.22|>": 154172,
  "<|25.23|>": 154173,
  "<|25.24|>": 154174,
  "<|25.25|>": 154175,
  "<|25.26|>": 154176,
  "<|25.27|>": 154177,
  "<|25.28|>": 154178,
  "<|25.29|>": 154179,
  "<|25.30|>": 154180,
  "<|25.31|>": 154181,
  "<|25.32|>": 154182,
  "<|25.33|>": 154183,
  "<|25.34|>": 154184,
  "<|25.35|>": 154185,
  "<|25.36|>": 154186,
  "<|25.37|>": 154187,
  "<|25.38|>": 154188,
  "<|25.39|>": 154189,
  "<|25.40|>": 154190,
  "<|25.41|>": 154191,
  "<|25.42|>": 154192,
  "<|25.43|>": 154193,
  "<|25.44|>": 154194,
  "<|25.45|>": 154195,
  "<|25.46|>": 154196,
  "<|25.47|>": 154197,
  "<|25.48|>": 154198,
  "<|25.49|>": 154199,
  "<|25.50|>": 154200,
  "<|25.51|>": 154201,
  "<|25.52|>": 154202,
  "<|25.53|>": 154203,
  "<|25.54|>": 154204,
  "<|25.55|>": 154205,
  "<|25.56|>": 154206,
  "<|25.57|>": 154207,
  "<|25.58|>": 154208,
  "<|25.59|>": 154209,
  "<|25.60|>": 154210,
  "<|25.61|>": 154211,
  "<|25.62|>": 154212,
  "<|25.63|>": 154213,
  "<|25.64|>": 154214,
  "<|25.65|>": 154215,
  "<|25.66|>": 154216,
  "<|25.67|>": 154217,
  "<|25.68|>": 154218,
  "<|25.69|>": 154219,
  "<|25.70|>": 154220,
  "<|25.71|>": 154221,
  "<|25.72|>": 154222,
  "<|25.73|>": 154223,
  "<|25.74|>": 154224,
  "<|25.75|>": 154225,
  "<|25.76|>": 154226,
  "<|25.77|>": 154227,
  "<|25.78|>": 154228,
  "<|25.79|>": 154229,
  "<|25.80|>": 154230,
  "<|25.81|>": 154231,
  "<|25.82|>": 154232,
  "<|25.83|>": 154233,
  "<|25.84|>": 154234,
  "<|25.85|>": 154235,
  "<|25.86|>": 154236,
  "<|25.87|>": 154237,
  "<|25.88|>": 154238,
  "<|25.89|>": 154239,
  "<|25.90|>": 154240,
  "<|25.91|>": 154241,
  "<|25.92|>": 154242,
  "<|25.93|>": 154243,
  "<|25.94|>": 154244,
  "<|25.95|>": 154245,
  "<|25.96|>": 154246,
  "<|25.97|>": 154247,
  "<|25.98|>": 154248,
  "<|25.99|>": 154249,
  "<|26.00|>": 154250,
  "<|26.01|>": 154251,
  "<|26.02|>": 154252,
  "<|26.03|>": 154253,
  "<|26.04|>": 154254,
  "<|26.05|>": 154255,
  "<|26.06|>": 154256,
  "<|26.07|>": 154257,
  "<|26.08|>": 154258,
  "<|26.09|>": 154259,
  "<|26.10|>": 154260,
  "<|26.11|>": 154261,
  "<|26.12|>": 154262,
  "<|26.13|>": 154263,
  "<|26.14|>": 154264,
  "<|26.15|>": 154265,
  "<|26.16|>": 154266,
  "<|26.17|>": 154267,
  "<|26.18|>": 154268,
  "<|26.19|>": 154269,
  "<|26.20|>": 154270,
  "<|26.21|>": 154271,
  "<|26.22|>": 154272,
  "<|26.23|>": 154273,
  "<|26.24|>": 154274,
  "<|26.25|>": 154275,
  "<|26.26|>": 154276,
  "<|26.27|>": 154277,
  "<|26.28|>": 154278,
  "<|26.29|>": 154279,
  "<|26.30|>": 154280,
  "<|26.31|>": 154281,
  "<|26.32|>": 154282,
  "<|26.33|>": 154283,
  "<|26.34|>": 154284,
  "<|26.35|>": 154285,
  "<|26.36|>": 154286,
  "<|26.37|>": 154287,
  "<|26.38|>": 154288,
  "<|26.39|>": 154289,
  "<|26.40|>": 154290,
  "<|26.41|>": 154291,
  "<|26.42|>": 154292,
  "<|26.43|>": 154293,
  "<|26.44|>": 154294,
  "<|26.45|>": 154295,
  "<|26.46|>": 154296,
  "<|26.47|>": 154297,
  "<|26.48|>": 154298,
  "<|26.49|>": 154299,
  "<|26.50|>": 154300,
  "<|26.51|>": 154301,
  "<|26.52|>": 154302,
  "<|26.53|>": 154303,
  "<|26.54|>": 154304,
  "<|26.55|>": 154305,
  "<|26.56|>": 154306,
  "<|26.57|>": 154307,
  "<|26.58|>": 154308,
  "<|26.59|>": 154309,
  "<|26.60|>": 154310,
  "<|26.61|>": 154311,
  "<|26.62|>": 154312,
  "<|26.63|>": 154313,
  "<|26.64|>": 154314,
  "<|26.65|>": 154315,
  "<|26.66|>": 154316,
  "<|26.67|>": 154317,
  "<|26.68|>": 154318,
  "<|26.69|>": 154319,
  "<|26.70|>": 154320,
  "<|26.71|>": 154321,
  "<|26.72|>": 154322,
  "<|26.73|>": 154323,
  "<|26.74|>": 154324,
  "<|26.75|>": 154325,
  "<|26.76|>": 154326,
  "<|26.77|>": 154327,
  "<|26.78|>": 154328,
  "<|26.79|>": 154329,
  "<|26.80|>": 154330,
  "<|26.81|>": 154331,
  "<|26.82|>": 154332,
  "<|26.83|>": 154333,
  "<|26.84|>": 154334,
  "<|26.85|>": 154335,
  "<|26.86|>": 154336,
  "<|26.87|>": 154337,
  "<|26.88|>": 154338,
  "<|26.89|>": 154339,
  "<|26.90|>": 154340,
  "<|26.91|>": 154341,
  "<|26.92|>": 154342,
  "<|26.93|>": 154343,
  "<|26.94|>": 154344,
  "<|26.95|>": 154345,
  "<|26.96|>": 154346,
  "<|26.97|>": 154347,
  "<|26.98|>": 154348,
  "<|26.99|>": 154349,
  "<|27.00|>": 154350,
  "<|27.01|>": 154351,
  "<|27.02|>": 154352,
  "<|27.03|>": 154353,
  "<|27.04|>": 154354,
  "<|27.05|>": 154355,
  "<|27.06|>": 154356,
  "<|27.07|>": 154357,
  "<|27.08|>": 154358,
  "<|27.09|>": 154359,
  "<|27.10|>": 154360,
  "<|27.11|>": 154361,
  "<|27.12|>": 154362,
  "<|27.13|>": 154363,
  "<|27.14|>": 154364,
  "<|27.15|>": 154365,
  "<|27.16|>": 154366,
  "<|27.17|>": 154367,
  "<|27.18|>": 154368,
  "<|27.19|>": 154369,
  "<|27.20|>": 154370,
  "<|27.21|>": 154371,
  "<|27.22|>": 154372,
  "<|27.23|>": 154373,
  "<|27.24|>": 154374,
  "<|27.25|>": 154375,
  "<|27.26|>": 154376,
  "<|27.27|>": 154377,
  "<|27.28|>": 154378,
  "<|27.29|>": 154379,
  "<|27.30|>": 154380,
  "<|27.31|>": 154381,
  "<|27.32|>": 154382,
  "<|27.33|>": 154383,
  "<|27.34|>": 154384,
  "<|27.35|>": 154385,
  "<|27.36|>": 154386,
  "<|27.37|>": 154387,
  "<|27.38|>": 154388,
  "<|27.39|>": 154389,
  "<|27.40|>": 154390,
  "<|27.41|>": 154391,
  "<|27.42|>": 154392,
  "<|27.43|>": 154393,
  "<|27.44|>": 154394,
  "<|27.45|>": 154395,
  "<|27.46|>": 154396,
  "<|27.47|>": 154397,
  "<|27.48|>": 154398,
  "<|27.49|>": 154399,
  "<|27.50|>": 154400,
  "<|27.51|>": 154401,
  "<|27.52|>": 154402,
  "<|27.53|>": 154403,
  "<|27.54|>": 154404,
  "<|27.55|>": 154405,
  "<|27.56|>": 154406,
  "<|27.57|>": 154407,
  "<|27.58|>": 154408,
  "<|27.59|>": 154409,
  "<|27.60|>": 154410,
  "<|27.61|>": 154411,
  "<|27.62|>": 154412,
  "<|27.63|>": 154413,
  "<|27.64|>": 154414,
  "<|27.65|>": 154415,
  "<|27.66|>": 154416,
  "<|27.67|>": 154417,
  "<|27.68|>": 154418,
  "<|27.69|>": 154419,
  "<|27.70|>": 154420,
  "<|27.71|>": 154421,
  "<|27.72|>": 154422,
  "<|27.73|>": 154423,
  "<|27.74|>": 154424,
  "<|27.75|>": 154425,
  "<|27.76|>": 154426,
  "<|27.77|>": 154427,
  "<|27.78|>": 154428,
  "<|27.79|>": 154429,
  "<|27.80|>": 154430,
  "<|27.81|>": 154431,
  "<|27.82|>": 154432,
  "<|27.83|>": 154433,
  "<|27.84|>": 154434,
  "<|27.85|>": 154435,
  "<|27.86|>": 154436,
  "<|27.87|>": 154437,
  "<|27.88|>": 154438,
  "<|27.89|>": 154439,
  "<|27.90|>": 154440,
  "<|27.91|>": 154441,
  "<|27.92|>": 154442,
  "<|27.93|>": 154443,
  "<|27.94|>": 154444,
  "<|27.95|>": 154445,
  "<|27.96|>": 154446,
  "<|27.97|>": 154447,
  "<|27.98|>": 154448,
  "<|27.99|>": 154449,
  "<|28.00|>": 154450,
  "<|28.01|>": 154451,
  "<|28.02|>": 154452,
  "<|28.03|>": 154453,
  "<|28.04|>": 154454,
  "<|28.05|>": 154455,
  "<|28.06|>": 154456,
  "<|28.07|>": 154457,
  "<|28.08|>": 154458,
  "<|28.09|>": 154459,
  "<|28.10|>": 154460,
  "<|28.11|>": 154461,
  "<|28.12|>": 154462,
  "<|28.13|>": 154463,
  "<|28.14|>": 154464,
  "<|28.15|>": 154465,
  "<|28.16|>": 154466,
  "<|28.17|>": 154467,
  "<|28.18|>": 154468,
  "<|28.19|>": 154469,
  "<|28.20|>": 154470,
  "<|28.21|>": 154471,
  "<|28.22|>": 154472,
  "<|28.23|>": 154473,
  "<|28.24|>": 154474,
  "<|28.25|>": 154475,
  "<|28.26|>": 154476,
  "<|28.27|>": 154477,
  "<|28.28|>": 154478,
  "<|28.29|>": 154479,
  "<|28.30|>": 154480,
  "<|28.31|>": 154481,
  "<|28.32|>": 154482,
  "<|28.33|>": 154483,
  "<|28.34|>": 154484,
  "<|28.35|>": 154485,
  "<|28.36|>": 154486,
  "<|28.37|>": 154487,
  "<|28.38|>": 154488,
  "<|28.39|>": 154489,
  "<|28.40|>": 154490,
  "<|28.41|>": 154491,
  "<|28.42|>": 154492,
  "<|28.43|>": 154493,
  "<|28.44|>": 154494,
  "<|28.45|>": 154495,
  "<|28.46|>": 154496,
  "<|28.47|>": 154497,
  "<|28.48|>": 154498,
  "<|28.49|>": 154499,
  "<|28.50|>": 154500,
  "<|28.51|>": 154501,
  "<|28.52|>": 154502,
  "<|28.53|>": 154503,
  "<|28.54|>": 154504,
  "<|28.55|>": 154505,
  "<|28.56|>": 154506,
  "<|28.57|>": 154507,
  "<|28.58|>": 154508,
  "<|28.59|>": 154509,
  "<|28.60|>": 154510,
  "<|28.61|>": 154511,
  "<|28.62|>": 154512,
  "<|28.63|>": 154513,
  "<|28.64|>": 154514,
  "<|28.65|>": 154515,
  "<|28.66|>": 154516,
  "<|28.67|>": 154517,
  "<|28.68|>": 154518,
  "<|28.69|>": 154519,
  "<|28.70|>": 154520,
  "<|28.71|>": 154521,
  "<|28.72|>": 154522,
  "<|28.73|>": 154523,
  "<|28.74|>": 154524,
  "<|28.75|>": 154525,
  "<|28.76|>": 154526,
  "<|28.77|>": 154527,
  "<|28.78|>": 154528,
  "<|28.79|>": 154529,
  "<|28.80|>": 154530,
  "<|28.81|>": 154531,
  "<|28.82|>": 154532,
  "<|28.83|>": 154533,
  "<|28.84|>": 154534,
  "<|28.85|>": 154535,
